[
    {
        "title": "一万多件老酒\"饕餮盛宴\"，引来100多位游客驻足参观",
        "date": "2021/03/18",
        "content": "3月18日，曾品堂中国老酒博物馆联合神州旅行社，为100多位福建游客打造了一场老酒\"饕餮盛宴\"，带给游客朋友们别样体验。10126件老酒与13065件酒标、酒器给游客们留下了深刻的江西印象。  游客们跟随讲解员的步伐，从民国厅观览到中国特色..."
    },
    {
        "title": "行业交流，携手共进——遵义市白酒行业商会郑先强会长一行莅临曾品堂中国老酒博物馆",
        "date": "2021/03/18",
        "content": "3月17日，遵义市白酒行业商会郑先强会长、遵义中国酱酒园运营公司吴显副总经理、遵义长征产投有限公司党委陈果副总经理、遵义长征商管公司徐雪经理一行莅临曾品堂中国老酒博物馆考察学习。曾品堂创始人曾宇热诚接待，曾品堂老酒博物馆廖丽媛馆长陪同，双方..."
    },
    {
        "title": "正和岛老酒部落岛亲刘秀平一行莅临曾品堂老酒博物馆",
        "date": "2021/03/13",
        "content": "在探索国宝李渡沉浸式之旅后，3月13日上午，正和岛老酒部落岛亲刘秀平一行莅临曾品堂老酒博物馆，曾品堂创始人曾宇热情接待，并带领参观老酒博物馆，领略中国老酒独特魅力。  （正和岛老酒部落刘秀平一行参观曾品堂中国老酒博物馆合影）岛亲们在曾总亲自..."
    },
    {
        "title": "畅游国宝，品味老酒——正和岛老酒部落走进国宝李渡",
        "date": "2021/03/13",
        "content": "3月12日，由正和岛老酒收藏部落主办，国宝李渡承办，曾品堂组织的“探寻国宝李渡沉浸式之旅”在李渡元代烧酒作坊遗址成功举行，李渡酒业董事长汤司令、正和岛老酒收藏俱乐部酋长曾宇、酒鬼酒公司副董事长郑轶、酒鬼酒公司党委副书记程军、酒鬼酒公司销售管..."
    },
    {
        "title": "交流互通，共谋发展——酒鬼酒公司副董事长郑轶携高管莅临曾品堂中国老酒博物馆",
        "date": "2021/03/12",
        "content": "3月12日，中粮酒业副总经理、酒鬼酒公司副董事长郑轶，酒鬼酒公司党委副书记程军一行九人莅临曾品堂考察学习。曾品堂创始人曾宇热情接待，酒香文化总经理肖川、老酒博物馆廖丽媛馆长、市场二部总监饶煜、人力行政负责人缪伟陪同。郑总一行先后参访了曾品堂..."
    },
    {
        "title": "追寻白酒起源——抖音老酒爱好者到访曾品堂中国老酒博物馆",
        "date": "2021/03/09",
        "content": "3月7日，曾品堂中国老酒博物馆迎来了数十位神秘又可爱的访客，他们是来自国宝李渡知味轩汤健馆长抖音线上的粉丝们。曾品堂老酒博物馆廖丽媛馆长陪同讲解，带领他们参观老酒博物馆，感受中国酒文化的独特魅力。  在参观民国厅的过程中，面对各具特色的白酒..."
    },
    {
        "title": "同心同力，共创未来——曾品堂2020年终总结暨2021年誓师大会圆满落幕",
        "date": "2021/01/30",
        "content": "牛年将至、辞旧迎新，2021年1月29日，曾品堂2020年终总结暨2021年誓师大会在南昌曾品堂总部举行，曾品堂创始人曾宇老师、曾品堂联合创始人张国朝先生、曾品堂战略顾问吕咸逊老师以及曾品堂各部门领导、员工齐聚一堂，共探未来。本次活动分为两..."
    },
    {
        "title": "泸州老窖股份有限公司党委副书记、总经理林锋一行莅临曾品堂老酒博物馆",
        "date": "2021/01/12",
        "content": "1月12日，泸州老窖股份有限公司党委副书记、总经理林锋一行六人以及酒缘居卢其亮馆长莅临曾品堂老酒博物馆。曾品堂创始人曾宇先生、人力行政负责人缪伟热情接待，并陪同参观老酒博物馆。 早在2020年9月，曾品堂老酒博物馆迎来了泸州老窖销售公司李小..."
    },
    {
        "title": "曾品堂2020 年度总结",
        "date": "2021/01/08",
        "content": "2020年是不同寻常的一年，年初突如其来的疫情打乱了大家的节奏，很多行业遭受了巨大冲击。首当其冲的便是旅游行业，其次是餐饮行业、影视行业、娱乐行业等实体经济，各大企业也因此面临着严峻的挑战。 而对于中国老酒行家曾品堂来说，2020年是快速发..."
    },
    {
        "title": "中国顶级营销公司为何两个月内二访曾品堂？",
        "date": "2021/01/06",
        "content": "1月4日，盛初营销咨询总经理柴俊、副总经理杨大玉以及五十位酒水行业咨询师一行到访曾品堂开展年终行业交流，总经理助理肖川陪同。双方就老酒文化及行业前景进行交流，共同探寻老酒魅力。 本次年终交流会分为学习茅台鉴定技能与参观老酒博物馆两大部分。上..."
    },
    {
        "title": "中国老酒收藏第一人年底为什么这么忙？",
        "date": "2020/12/23",
        "content": "近年来，老酒逐渐成为白酒行业最大的风口。从五粮液举办的“老酒回家”活动，郎酒举办的“老酒还乡”活动，舍得酒业启动的“老酒战略”等现象中不难发觉“老酒热”已成为行业共识。在这样一个“老酒热”的大环境下，中国老酒行家曾品堂正加速发展，创始人曾宇..."
    },
    {
        "title": "“酒”、“瓷”之汇——曾品堂老酒博物馆迎来国宝级展览",
        "date": "2020/12/22",
        "content": "12月19日，由曾品堂老酒博物馆主办，大凡文化传播有限公司承办的王大凡家族四世丹青展开展仪式在曾品堂老酒博物馆举行。王大凡家族王怀亮先生、曾品堂创始人曾宇先生、江西文促会侯洁主席、江西中昌投资发展有限公司邓娣兰董事长等出席了活动，共同见证王..."
    },
    {
        "title": "曾品堂中国老酒博物馆登陆香港TVB无线新闻台",
        "date": "2020/12/22",
        "content": "曾品堂中国老酒博物馆登陆香港TVB无线新闻台。馆内收藏有10126件老酒藏品、13065件酒标、酒器、酒具以及数以千计的酒文书，成为目前中国面积最大、酒品种类最齐全、最专业的老酒博物馆。"
    },
    {
        "title": "文化传承，人才赋能——江西省酒类流通协会职业技能培训中心2020第四期老酒鉴定培训圆满收官",
        "date": "2020/12/21",
        "content": "回顾过往，由江西省酒类流通协会职业技能培训中心主办、曾品堂老酒博物馆承办的老酒鉴定培训已开班三期，受到了全国各地百余名学员的高度好评，为老酒行业输送了一批批专业人才。12月20日，历时四天三晚的集中学习，第四期老酒鉴定培训完美收官，为202..."
    },
    {
        "title": "全国首个老酒AAA级旅游景区正式开评",
        "date": "2020/12/07",
        "content": "12月7日，大雪节气，全国AAA旅游景区评审专家一行莅临曾品堂老酒博物馆，对博物馆基础设施和馆内建设实地深入考察。老酒博物馆馆长廖丽媛、曾品堂酒业公司总经理徐小园热情接待，一同参观了老酒博物馆和老酒培训学院。       专家一..."
    },
    {
        "title": "南昌市文化广电新闻出版旅游局万利平局长及红谷滩领导一行莅临老酒博物馆",
        "date": "2020/12/01",
        "content": "在十二月的第一天，曾品堂老酒博物馆迎来了重要的客人——南昌市文化广电新闻出版旅游局万利平局长、帅晓萍副局长及红谷滩区副区长陈敏等一行领导，曾品堂创始人曾宇老师、曾品堂酒业公司总经理徐小园、总经理助理肖川、老酒博物馆馆长廖丽媛、..."
    },
    {
        "title": "投资黑马！——百年张裕与老酒行家曾品堂共谱中国高端白兰地篇章",
        "date": "2020/11/26",
        "content": "复兴传统，致敬百年，11月22日，由中国老酒收藏第一人曾宇联合中国白兰地开创者可雅合作定制的桶藏15年XO白兰地（青花瓷）上市发布会在南昌富力万达嘉华隆重举行。发布现场，张裕酿酒公司董事长周洪江先生、中国白兰地首席大师张葆春女士、曾品堂创始..."
    },
    {
        "title": "曾品堂创始人曾宇出席2020第二届中国白酒中南核心产区领袖企业峰会",
        "date": "2020/11/25",
        "content": "11月19—20日，由中国食品工业协会白酒专业委员会、湘鄂赣粤桂闽六省区食协联合主办的“2020第二届中国白酒中南核心产区领袖企业峰会”在湖南吉首隆重举办。本次峰会大咖云集：中国食品工业协会副会长兼秘书长马勇，中国食协白酒专家委员会主任高景..."
    },
    {
        "title": "继“汾老大”之后，曾品堂再迎重量级大咖",
        "date": "2020/11/08",
        "content": "继2020年11月2日“汾老大”莅临曾品堂之后，曾品堂老酒博物馆近日又迎来一重量级大咖！11月7日，中国十大营销咨询机构、中国酒水行业咨询领域首席顾问机构——盛初营销咨询有限公司联合创始人、盛初咨询总经理柴俊，副总经理杨大玉一行，专程来到曾..."
    },
    {
        "title": "深夜，曾品堂老酒博物馆迎来神秘访客",
        "date": "2020/11/03",
        "content": "2020年11月2日深夜，曾品堂老酒博物馆迎来神秘访客：汾酒副总经理、汾酒销售公司总经理李俊，汾酒销售公司常务副总经理张永踊，汾酒销售公司综合部部长宋涛，汾酒江西大区经理于洋，在曾品堂创始人曾宇老师的带领下，李总一行参观了博物..."
    }
]